[
    {
      "title": "Cómo impulsar tu negocio en la era digital",
      "summary": "Descubre estrategias clave para transformar tu empresa con herramientas digitales.",
      "slug": "impulsar-negocio-digital",
      "date": "2024-09-01",
      "content": "<p>En la actualidad, la <strong>transformación digital</strong> es crucial para la competitividad.</p>\n<p>Adoptar herramientas como <strong>CRM</strong> y plataformas en la nube ayuda a automatizar procesos.</p>\n<p>Una <em>presencia en línea sólida</em> mejora la imagen de marca y abre nuevas oportunidades de mercado.</p>"
    },
    {
      "title": "Estrategias de marketing para MiPymes",
      "summary": "Tácticas prácticas para conectar con tu audiencia sin grandes presupuestos.",
      "slug": "marketing-para-mipymes",
      "content": "<p>Las MiPymes pueden destacar con campañas enfocadas en contenido de valor.</p>\n<p>El uso de redes sociales, email marketing y alianzas locales puede marcar la diferencia.</p>\n<p>Lo importante es tener consistencia, autenticidad y cercanía con el cliente.</p>"
    },
    {
      "title": "Tarjetas de Crédito: ¿Aliado o Enemigo?",
      "summary": "Aprende a usar inteligentemente las tarjetas de crédito y evita errores comunes que afectan tu salud financiera.",
      "slug": "tarjetas-de-credito-aliado-o-enemigo",
      "date": "2025-01-01",
      "content": "<p>Con la llegada de un nuevo año, suelen venir propósitos nuevos, uno que suele estar en lista siempre es tener un mejor manejo financiero. A continuación, hablemos de una herramienta financiera que en muchos casos no nos permite lograrlo: <strong>las Tarjetas de Crédito</strong>.</p>\n<p>Escucharemos distintas campanas sobre las tarjetas de crédito. Para algunos usuarios son consideradas como un engaño, para otros es mejor no tenerlas, y por otro lado está el tema de los intereses que generan. Cada uno de estos enunciados son <strong>FALSOS</strong> y a la vez <strong>CIERTOS</strong>. Esto es porque lo que no se enseña es: <em>¿¡cómo usarlas de manera inteligente!?</em></p>\n<p>Es normal observar a las personas usándolas creyendo que las tarjetas de crédito son un regalo que dan los bancos, que pueden usar desmedidamente, cuando no es para nada así. Es bueno que esa idea cambie, y nosotros te dejaremos los puntos claros al respecto.</p>\n<h2 class='mt-10'>Términos clave para usarlas correctamente:</h2>\n<ul>\n  <li><strong>Fecha de corte:</strong> el día en que el banco cierra los consumos acumulados de un mes con los gastos generados en los últimos 30 días.</li>\n  <li><strong>Fecha de pago:</strong> el día límite que el banco te otorga para pagar los consumos realizados. Generalmente entre 20 y 25 días después de la fecha de corte.</li>\n  <li><strong>Límite de crédito:</strong> el tope máximo que puedes consumir utilizando la tarjeta. No es viable excederlo, aunque tengas un sobregiro aprobado.</li>\n  <li><strong>Balance al corte:</strong> es el total gastado al concluir el ciclo y lo que debes pagar en la fecha establecida.</li>\n</ul>\n<p>Para ampliar sobre este tema, visita el artículo <strong>“Tarjetas De Crédito: Aliado O Enemigo”</strong>.</p>"
    }
  ]
  