[
    {
        "id": 1,
        "name": "Jennifer",
        "lastname": "Figueroa - CEO",
        "position": "Directora Ejecutiva",
        "linkedin": "https://www.linkedin.com/in/jennifer-figueroa-rosario-476131102",
        "bio": "Tenaz, Disciplinada y Estratega. Contadora, egresada de la Universidad Autónoma de Santo Domingo, con más de 10 años de experiencia en Auditoría y Control Interno. Emprendedora. Coordinación de Proyectos. Apasionada de la Seguridad Social y sus ramas.",
        "email": "servicios@sidedominicana.com",
        "image": "Jennifer.jpg",
        "active": true
    },
    {
        "id": 2,
        "name": "Ingrid",
        "lastname": "Lantigua - CFO",
        "position": "Directora Financiera",
        "linkedin": "https://www.linkedin.com/in/ingrid-lantigua-1b3b33145",
        "bio": "Profesional, Enfocada, Orientada a resultados. Contadora egresada de la Universidad Autónoma de Santo Domingo, con experiencia en el área de finanzas e impuestos por más de 5 años,trabajando con MiPymes como analista en las áreas de: Tesorería, Cuentas por Cobrar y Cuentas por Pagar.",
        "email": "servicios@sidedominicana.com",
        "image": "Ingrid.jpg",
        "active": true
    },
    {
        "id": 3,
        "name": "Jeiny",
        "lastname": "Figueroa - COO",
        "position": " Directora de Operaciones",
        "linkedin": "https://www.linkedin.com/in/jeiny-dayhana-figueroa-rosario-00792661",
        "bio": "Analítica, Capaz, Creativa. Apasionada de la automatización de procesos, ágil en la búsqueda de soluciones.  Actualmente me desempeño como analista de programador, a cargo de realizar y verificar la eficiencia de los procesos fundamentales para el desarrollo de la empresa. Ingeniería en Software en la Universidad Dominico Americano, Egresada del Instituto Tecnológico de las Américas (ITLA).",
        "email": "servicios@sidedominicana.com",
        "image": "Jeiny.jpg",
        "active": true
    },
    {
        "id": 4,
        "name": "Cristopher",
        "lastname": "Figueroa - CIO",
        "position": "Director de Transformación Digital",
        "linkedin": "https://www.linkedin.com/in/crisdaniel25/",
        "bio": "Competente, Aplicado, Integro. Entusiasta de la tecnología. Desarrollador. Mantenimiento de sistemas informáticos: páginas web, aplicaciones móviles, administrador de base de datos. Técnico en electrónica digital y sistemas integrados. Egresado de Ingeniería en software en el Instituto Tecnológico de las Américas (ITLA).",
        "email": "servicios@sidedominicana.com",
        "image": "Cristopher.jpg",
        "active": true
    },
    {
        "id": 5,
        "name": "Ana",
        "lastname": "De la Rosa - CHRO",
        "position": "Directora de Recursos Humanos",
        "linkedin": "https://www.linkedin.com/in/ana-de-la-rosa-51a1a2107",
        "bio": "Discreta, Analítica, Organizada. Contadora bilingüe, egresada de la Universidad Autónoma de Santo Domingo, con amplia experiencia en reclutamiento, capacitación y servicio al cliente, tanto nacional como internacional. Actualmente desempeñándome en Análisis de Anti-lavado de dinero.",
        "email": "servicios@sidedominicana.com",
        "image": "Ana.jpg",
        "active": true
    },
    {
        "id": 6,
        "name": "Hansell",
        "lastname": "Figueroa - CTO",
        "position": "Redes e Infraestructura",
        "linkedin": "https://www.linkedin.com/in/hansell-figueroa-74a25a34",
        "bio": "Curioso, Innovador, Lógico. Innovador. Profesional de Telecom/TI con más de 10 años de experiencia en el área de Tecnología de la Información.  Actualmente enfocado en Infraestructura Tecnológica para Telecomunicaciones (Seguridad Informática, Redes y Servidores). Experiencia en administración, instalación, depuración y mantenimiento de sistemas e infraestructuras de tecnología.",
        "email": "servicios@sidedominicana.com",
        "image": "Hansell.jpg",
        "active": true
    },
    {
        "id": 7,
        "name": "Querly",
        "lastname": "D'León - CMO",
        "position": "Directora de Marketing",
        "linkedin": "https://www.linkedin.com/in/querlinety-d-oleo-7369981b4",
        "bio": "Perseverante, Determinada y Asertiva. Egresada de la carrera de Administración de Empresas de UTESA, mi experiencia en emprendimientos y 10 años de trabajo en el sector público, me ha cualificado, fortalecido y potenciado mis conocimientos de Marketing, Estadísticas, Finanzas y Tecnología,",
        "email": "servicios@sidedominicana.com",
        "image": "Querly.jpg",
        "active": true
    }
]